{ 
   "quotesStore": [
        
    {"author" : "Muhammed Ali Clay", 
     "quotes" : ["Don't count the days, make the days count.",
                 "If my mind can conceive it, and my heart can believe it—then I can achieve it.",
                 "I hated every minute of training, but I said, ‘Don’t quit. Suffer now and live the rest of your life as a champion.",
                 "It isn’t the mountains ahead to climb that wear you out; it’s the pebble in your shoe.",
                 "Live everyday as if it were your last because someday you're going to be right.",
                 "The fight is won or lost far away from witnesses—behind the lines, in the gym, and out there on the road, long before I dance under those lights.",
                 "I know where I’m going and I know the truth, and I don’t have to be what you want me to be. I’m free to be what I want.",
                 "Service to others is the rent you pay for your room here on earth."]
    },
    {"author": "Richard Feynman", 
     "quotes": ["Study hard what interests you the most in the most undisciplined, irreverent and original manner possible.",
                "Physics is like sex: sure, it may give some practical results, but that's not why we do it.",
                "You have no responsibility to live up to what other people think you ought to accomplish. I have no responsibility to be like they expect me to be. It's their mistake, not my failing.",
                "The thing that doesn't fit is the thing that's the most interesting: the part that doesn't go according to what you expected.",
                "It doesn't matter how beautiful your theory is, it doesn't matter how smart you are. If it doesn't agree with experiment, it's wrong.",
                "I learned very early the difference between knowing the name of something and knowing something.",
                "The truth always turns out to be simpler than you thought.",
                "The ultimate test of your knowledge is your capacity to convey it to another."]
    },
    {"author": "Albert Einstein", 
     "quotes": ["Any fool can know. The point is to understand.",
                "Imagination is the highest form of research.",
                "A calm and modest life brings more happiness than the pursuit of success combined with constant restlessness.",
                "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe."]
    },
    {"author": "Antoine de Saint-Exupéry", 
     "quotes": ["If you want to build a ship, don't drum up people to collect wood and don't assign them tasks and work, but rather teach them to long for the endless immensity of the sea.",
                "Love does not consist in gazing at each other, but in looking outward together in the same direction.",
                "Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away."]
    },
    {"author": "Elbert Hubbard",
     "quotes": ["A friend is someone who knows all about you and still loves you.",
                "The highest reward that God gives us for good work is the ability to do better work.",
                "Never explain―your friends do not need it and your enemies will not believe you anyway.",
                "The greatest mistake you can make in life is to be continually fearing you will make one.",
                "It does not take much strength to do things, but it requires a great deal of strength to decide what to do.",
                "The object of teaching a child is to enable him to get along without a teacher.",
                "The world is moving so fast these days that the man who says it can't be done is generally interrupted by someone doing it."]
    },
    {"author": "Dylan Moran",
     "quotes": ["People will kill you over time, and how they'll kill you is with tiny, harmless phrases, like 'be realistic.'"]
    }
  
  ]
}
